Repository: IBMPredictiveAnalytics/SPSSINC_BREUSCH_PAGAN
Catalog: src/lang/*/SPSSINC_BREUSCH_PAGAN.po
Languages: es, fr, zh_tw

source: The R %s package is required but could not be loaded.
es: El paquete R %s es necesario pero no se ha podido cargar.
fr: Le pack R %s est requis mais n'a pas pu être chargé.
zh_tw: R %s 套件是必要套件，但無法載入。

source: ERROR:
fr: ERREUR :
zh_tw: 錯誤：

source: Residual standard error:
es: Error estándar de residuo:
fr: Erreur standard résiduelle :
zh_tw: 殘差標準誤：

source: Degrees of freedom:
es: Grados de libertad:
fr: Degrés de liberté :
zh_tw: 自由度：

source: R-Squared:
es: R cuadrado:
fr: R-deux :
zh_tw: R 平方：

source: Adjusted R-Squared:
es: R cuadrado ajustado:
fr: R-deux ajusté :
zh_tw: 調整 R 平方：

source: Test Result
es: Resultado de pruebas
fr: Tester le résultat
zh_tw: 檢定結果

source: Residual Heteroscedasticity Test
es: Prueba de heterocedasticidad de residuo
fr: Test d'hétéroscédasticité résiduelle
zh_tw: 殘差異質變異檢定

source: Coefficients
es: Coeficientes
zh_tw: 係數

source: fitted values
es: valores ajustados
fr: Valeurs ajustées
zh_tw: 適合的值

source: Variance model:
es: Modelo de varianza:
fr: Modèle de variance :
zh_tw: 變異數模型：

source: Computed by R %s function
es: Calculado por la función R %s
fr: Calculé par la fonction %s R
zh_tw: 由 R %s 函數計算

source: ChiSquare
es: Chi-cuadrado
fr: ChiDeux
zh_tw: 卡方檢定

source: D.f
es: gl
zh_tw: 自由度

source: Sig.
zh_tw: 顯著性

source: Case Number
es: Número del caso
fr: Numéro de l'observation
zh_tw: 觀察值數目

source: Failed to create residuals dataset. Dataset name must not already exist:
es: No se ha podido crear el conjunto de datos de residuos. El nombre del conjunto de datos no debe existir previamente:
fr: Impossible de créer un jeu de données des résidus. Le nom du jeu de données ne doit pas déjà exister :
zh_tw: 無法建立殘差資料集。資料集名稱不得為已存在：

source: Variable or Factor Value
es: Variable o valor de factor
fr: Valeur de variable ou de facteur
zh_tw: 變數或因子值

source: Estimated Coefficient
es: Coeficiente estimado
fr: Coefficient estimé
zh_tw: 估計係數

source: Failed to create coefficients dataset. Dataset name must not already exist:
es: No se ha podido crear el conjunto de datos de coeficientes. El nombre del conjunto de datos no debe existir previamente:
fr: Impossible de créer un jeu de données des coefficients. Le nom du jeu de données ne doit pas déjà exister :
zh_tw: 無法建立係數資料集。資料集名稱不得為已存在：
